{
    "app": {
        "title": "Self report",
        "countries": {
            "ch": "Switzerland",
            "in": "India",
            "me": "Mexico"
        },
        "footer": {
            "support": "Thank you for supporting us!",
            "contact": "Let's get in touch on any of these platforms.",
            "whatsappshare": "Report your health status to help fighting against the Covid-19!",
            "ch": "Switzerland",
            "in": "India",
            "me": "Mexico"
        },
        "yes": "Yes",
        "no": "No",
        "language": "English"
    },
    "home": {
        "title": "Covid self report",
        "subtitle": "The Open Source project that can help your countries",
        "countryListTitle": "List of the country teams that have joined the project"
    },
    "news": {
        "title": "News"
    },
    "press": {
        "title": "Press",
        "subtitle": "Articles related to the project",
        "pressRelease": "Press release"
    },
    "partnerships": {
        "title": "Partnership"
    },
    "about": {
        "title": "About us",
        "headWho": "We are a team of developers",
        "who": "that want to help to evaluate the current situation of the COVID-19 pandemic in our country.",
        "headNeedYou": "We need you!",
        "needYou": "Our app is based on your self-reporting... so it is important that you update your health status in case of change.",
        "headData": "We don’t save any personal information in our servers!",
        "data": "Every data is anonymous but to keep our datasets consistent, we need that you always use the same browser to update your status (otherwise you will be counted twice).",
        "headDataUpdate": "Realtime, well...not yet!",
        "dataUpdate": "We will update the numbers as frequently as we can. But, you will need to wait a bit especially during the beginning phase of the app.",
        "headPublicData": "For other developers,",
        "publicData": "our dataset is public and open in our github. Please use it to make your own awesome visualization, or join our effort to open up in other countries",
        "headDataCare": "By the way,",
        "dataCare": " keep in mind that our dataset is based on self-reporting from the community, thus the data is not official and could contains errors. The data is only intended to be used as an indicator.",
        "headImprovement": "If you have any suggestions",
        "improvement": "for improvements or you want to report an error, please contact us on Facebook."
    }
}
